<?php
    session_start();
    include_once('header.html');
?>
<div class="aboutpage">
<div>
680030, г.Хабаровск, ул.Гамарника, 64
(Отдельный вход \ Левый торец здания)
</div>
<div>
Режим работы: Пн-пт. с 9:30 до 18:30 (по Хабаровскому времени). Без перерыва на обед.
Суббота и воскресенье выходные дни.
</div>
<div>
<p>
E-mail: 	info@lred.ru
</p><p>
Телефон: 	+7 (4212) 658-653, 637-673
</p><p>
Корпоративный WhatsApp \ Viber \ Telegram	8 (924) 311-34-35 (WhatsApp \ Viber \ Telegram)
</p><p>
Номер мобильного телефона: 	8 (924) 200-4895, 8 (924) 200-7194, 8 (963) 563-1445, 8 (909) 873-5432
</p><p>
Информация: 	Для регионов России
8 (800) 550-9899 (с 2:30 до 11:30 по Мск, Звонок бесплатный)</p>
</div>
<div>
<p>
info@lred.ru - Тех. поддержка (круглосуточно)
</p><p>
boss@lred.ru - Связь с директором
</p><p>
progr@lred.ru - Отдел производства
</p><p>
exclusive@lred.ru - Нестандартные решения
</p><p>
hr@lred.ru - Служба персонала
</p>
</div>
<div>
<p>
ИП Бондаренко Павел Сергеевич</p><p>
(св-во № 27 001429025 от 19.04.2007)</p><p>
Адрес: 680030 г.Хабаровск, ул.Гамарника, д.64</p><p>
ИНН: 272338333780</p><p>
ОГРНИП: 307272310900036</p><p>
Банк: ПАО «Дальневосточный банк» г. Владивосток</p><p>
Р/сч: 40802810600340000019</p><p>
К/сч: 30101810900000000705</p><p>
БИК: 040507705</p><p>
ОКВЭД: 62</p><p>
ОКПО: 0153817364</p>
</div></div>
<?php
    include_once('footer.html');
?>
