<?php
    session_start();
    include_once('header.html');
?>
<style>
    .body{padding: 80px;}
</style>
<div class="index_body">
    <div class="index_title">
        <h1 class="index_title_first">ВЕБ СТУДИЯ «РЭДЛАЙН»</h1>
        <h2> 
            - ПРОФЕССИОНАЛЬНОЕ СОЗДАНИЕ САЙТОВ НА ЗАКАЗ, 
            ВЕБ-ДИЗАЙН, ОБСЛУЖИВАНИЕ САЙТОВ, ПРОДВИЖЕНИЕ 
            САЙТОВ И ЭФФЕКТИВНАЯ РЕКЛАМА В ИНТЕРНЕТЕ!
        </h2>
        <h3 class="index_title_2" style="display: flex; text-align: left;">
            Интернет компания "Рэдлайн" - специалисты в области создания, 
            обслуживания и продвижения сайтов, которые умеют воплотить 
            любую вашу идею или задачу в реальность таким образом, чтобы 
            она принесла Вам необходимый эффект! Интернет агентство "Рэдлайн"
            – это веб студия предлагающая весь комплекс услуг для старта и 
            развития бизнеса в интернете, от создания сайта до его поддержки 
            и продвижения по всей территории России и в странах ближнего зарубежья.
            <img loading="lazy" src="img/4.webp" style="height: fit-content;">
        </h3>
        <h3 class="index_title_3">
            Работаем и профессионально развиваемся с 2006 года. Реализуем и продвигаем удобные, 
            понятные и функциональные интернет-проекты! За время работы наша студия веб дизайна
            разработала и запустила более 1550 сайтов различного уровня сложности и провела сотни
            эффективных рекламных кампаний в сети.
        </h3>
        <h3 class="index_title_2">
            Благодаря внедрению SaaS-решений, правильной организации труда, пониманию потребностей
            онлайн-бизнеса, опыту взаимодействия с тысячами клиентов в различных сферах бизнеса,
            высокой квалификации персонала, собственным наработкам и хорошему объёму заказов нам 
            удалось сократить расходы на разработку и предлагать вам услуги действительно высокого
            качества по удивительно низким ценам!
        </h3>
        <br>
        <h2 class="index_title_first">
            ПОЛНЫЙ КОМПЛЕКС УСЛУГ ПО СОПРОВОЖДЕНИЮ САЙТОВ И ИНТЕРНЕТ-МАГАЗИНОВ.<br>
            ПОДДЕРЖКА, ОБСЛУЖИВАНИЕ И МОДЕРНИЗАЦИЯ.
        </h2>
        <h3>
            Работа над сайтом не заканчивается на его создании! Любой сайт нужно регулярно
            обновлять и развивать. Быстро устранять неполадки, которые могут возникать в 
            процессе его работы и корректировать его, как визуально, так и функционально.
            Если забросить проект после запуска, он вскоре потеряет актуальность и не будет
            работать в полную силу.
        </h3>
        <h2 class="index_title_3">
            <a href="services.php">Закажите сопровождение Вашего проекта онлайн!</a>
        </h2>
        <p class="index_title_2" style="display: flex; text-align: left;">
            Сайт, как и любое техническое решение немыслим без качественного обслуживания. 
            Сопровождение сайта (поддержка, обслуживание) является чрезвычайно важным аспектом
            работы с ресурсом. Чтобы не потерять имеющуюся аудиторию и привлекать новую, 
            необходимо постоянно поддерживать сайт в актуальном и рабочем состоянии.
            Вы можете передать нам заботы по обслуживанию вашего ресурса, так как мы предлагаем
            широкий спект услуг по техническому или информационному сопровождению, а также по 
            рекламе или продвижению любых сайтов и интернет магазинов.
            Развитие и поддержка интернет ресурсов и веб-сайтов является ключевым направлением 
            нашей компании. Ведь мы понимаем, что стабильная работа сайта — это продажи, звонки
            и заказы с интернет-ресурса, и как следствие, рост вашей прибыли!
            <img loading="lazy" src="img/tech-obsluzhivanie-saita.webp" style="height: fit-content;">
        </p>
        <br>
        <h2>
            Полный комплекс услуг по сопровождению сайтов: информационному и техническому 
            обслуживанию, также их развитию и продвижению!
        </h2>
    </div>
</div>


<?php
    include_once('footer.html');
?>
